
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manually"; ObjectID = "68"; */
"68.title" = "Manually";

/* Class = "NSButtonCell"; title = "Alphabetically"; ObjectID = "69"; */
"69.title" = "Alphabetically";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Group unavailable contacts separately:"; ObjectID = "93"; */
"93.title" = "Group unavailable contacts separately:";

/* Class = "NSButtonCell"; title = "Group all unavailable contacts together"; ObjectID = "95"; */
"95.title" = "Group all unavailable contacts together";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Group all idle contacts"; ObjectID = "135"; */
"135.title" = "Group all idle contacts";

/* Class = "NSButtonCell"; title = "Sort idle contacts by ascending idle time"; ObjectID = "136"; */
"136.title" = "Sort idle contacts by ascending idle time";

/* Class = "NSButtonCell"; title = "Group all away contacts"; ObjectID = "137"; */
"137.title" = "Group all away contacts";

/* Class = "NSTextFieldCell"; title = "Sort within each status grouping:"; ObjectID = "138"; */
"138.title" = "Sort within each status grouping:";

/* Class = "NSButtonCell"; title = "Group available contacts"; ObjectID = "139"; */
"139.title" = "Group available contacts";

/* Class = "NSButtonCell"; title = "...by last name"; ObjectID = "140"; */
"140.title" = "...by last name";

/* Class = "NSTextFieldCell"; title = "Status group ordering:"; ObjectID = "141"; */
"141.title" = "Status group ordering:";

/* Class = "NSButtonCell"; title = "Group all idle+away contacts"; ObjectID = "142"; */
"142.title" = "Group all idle+away contacts";

/* Class = "NSButtonCell"; title = "Group mobile contacts separately"; ObjectID = "143"; */
"143.title" = "Group mobile contacts separately";

/* Class = "NSButtonCell"; title = "Sort groups alphabetically"; ObjectID = "144"; */
"144.title" = "Sort groups alphabetically";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
